{"id": 18331, "positionName": "城市客户经理岗", "qualification": "1、大学专科以上学历，热爱销售工作，对应聘区域市场熟悉； 2、必须具备：快消品/日化母婴/B2B平台/O2O地推经验，具备应聘区域客户基础； 3、执行力强、能够吃苦耐劳、承受较高压力，有高度的工作热情，沟通能力好，亲和力强。", "workContent": "1、负责目标区域终端渠道拓展、事业部主推业务达成，同时推动京东便利店项目落地； 2、在目标区域推广京东掌柜宝业务及其他京东业务，并完成客户活跃、销售目标； 3、在目标区域合理规划拜访线路，维护好客勤关系，进行日常市场行销活动； 4、不断开拓市场，提升服务质量，扩大京东影响力，提高产品销量及覆盖率；", "workCity": "不限"}
{"id": 18330, "positionName": "线下理财师岗", "qualification": "1、金融、经济、营销等相关专业大专及以上学历； 2、至少3年以上第三方财富管理机构、银行、信托等从业经验；具有良好的行业资源和客户资源者； 3、熟悉金融理财业务，具有较好的金融基础理论、财务管理知识、投资理论知识，熟悉行业管理的法律、法规和其他相关政策； 4、有亲和力，善于沟通，并且具有较强的团队协作精神；具备良好的沟通协调技巧、敏锐快捷的市场反应能力。", "workContent": "1、开发高净值客户，与客户建立长期良好关系； 2、对客户的综合理财需求分析，帮助客户制订资产配置方案； 3、根据客户需求，向客户推介信托、资管、基金、PE、海外保险和基金、投资移民等理财产品，制定销售方案，完成销售目标； 4、持续跟进与服务，为客户不断提供专业的财富管理咨询。", "workCity": "上海"}
{"id": 18329, "positionName": "品类项目运营岗", "qualification": "\"1. 了解采销工作流程，有综管、采销工作经验优先 \n2. 能独立负责和推进项目，有成功项目管理经验优先 \n3. 能独立撰写分析报告，有数据分析成果优先 \n4. 有较强的沟通能力和抗压能力\n\"", "workContent": "\"1. 负责消费品食品类用户体验NPS改善 \n2. 周期性用户体验问题洞察与报告撰写\n3. 针对品类具体体验问题，推动改善落地\n4. 以项目制形式集中改善问题，具体到店铺和采销 \n5. 包括NPS-KPI的制定与分解；周报、月报管控报表制作；方法论输出与赋能；监控体系及SOP搭建\n\"", "workCity": "北京"}
{"id": 18328, "positionName": "产品经理岗", "qualification": "1、本科及以上学历，采购管理、市场营销、管理类物流类相关专业；\n2、2年以上销售相关领域工作经验，熟悉相关产品；\n3、熟悉线上促销推广模式，了解电子商务行业及相关法规，具备相关领域专业采销知识；\n4、具有良好的个人沟通及谈判技巧，懂外语者为佳；\n5、具有良好的职业道德，工作认真负责、积极主动，能承受一定工作压力。", "workContent": "1、负责引进和维护机油品类厂商和各渠道，并与之建立广泛和深入合作关系，确保合作的各项商务流程和规范制度顺利执行；\n2、根据部门策略，对所负责品牌产品与厂商和渠道全面对接和管理，指导品牌厂商做好产品规划、营销推广、活动策划、商品运营、售前售后、页面美化、咨询评论管理等各项细节工作，确保品牌厂商能最大化的得到提升；\n3、负责与品牌厂商及各渠道进行沟通谈判，最大化的争取合理的采购成本、返点、费用、促销、新品首发等相关支持，确保公司拿到最优的合作与政策支持；\n4、制定所负责品牌产品的操盘和竞争策略，做好竞争对手的价格比对，确保京东的价格竞争优势；\n5、根据上级管理者制定的任务目标进行细化分解，制定相应策略，确保任务目标超额达成。", "workCity": "北京"}
{"id": 18327, "positionName": "软件开发工程师岗", "qualification": "1.计算机相关专业，本科及以上学历，三年以上互联网开发经验\n2.熟悉maven项目配置。熟悉tomcat/Nginx、mq、ES、redis、hbase等\n3.熟悉常用数据库（Oracle/MySQL）的原理和使用，对数据库优化有深入了解\n4.具备丰富的大型互联网系统开发经验，熟悉分布式、缓存。消息、负载均衡等机制和实现，具备海量数据研发和处理经验或Java架构经验优先\n5.思路清晰，思维敏捷，语言和文字表达能力优秀，具备较强的沟通能力，有较强的主动性及团队合作精神，责任心强，开朗自信，工作踏实认真，求知欲望强", "workContent": "1.负责公司后台系统的开发及优化\n2.解决系统中的关键问题和技术难题\n3. 保证后台系统的高性能和高可用性\n4. 跟进新技术的探索研究，应用到实际产品开发中，不断迭代优化\n5.团队内部技术分享", "workCity": "北京"}
{"id": 18326, "positionName": "软件开发工程师岗", "qualification": "1.计算机相关专业，本科及以上学历，三年以上互联网开发经验\n2.熟悉maven项目配置。熟悉tomcat/Nginx、mq、ES、redis、hbase等\n3.熟悉常用数据库（Oracle/MySQL）的原理和使用，对数据库优化有深入了解\n4.具备丰富的大型互联网系统开发经验，熟悉分布式、缓存。消息、负载均衡等机制和实现，具备海量数据研发和处理经验或Java架构经验优先\n5.思路清晰，思维敏捷，语言和文字表达能力优秀，具备较强的沟通能力，有较强的主动性及团队合作精神，责任心强，开朗自信，工作踏实认真，求知欲望强", "workContent": "1.负责公司后台系统的开发及优化\n2.解决系统中的关键问题和技术难题\n3. 保证后台系统的高性能和高可用性\n4. 跟进新技术的探索研究，应用到实际产品开发中，不断迭代优化\n5.团队内部技术分享", "workCity": "北京"}
{"id": 18325, "positionName": "中控岗", "qualification": "1、 年龄：20-35岁；\n2、大专及以上学历；\n3、对物流运营有一定的经验者为优；\n4、精通场地现场业务的操作方式,有分拣现场管理经验\n5、具备较强的计划统筹能力、沟通能力、组织协调能力，独立工作能力强", "workContent": "1、负责现场作业区域的业务运营工作，对现场作业运营质量负责\n2、现场作业任务安排调配，上下游及跨部门沟通衔接\n3、对现场运营质量监控，做好红线管控\n4、现场作业管理，系统清零，保障货物及时发出\n5、具备一定的现场管理及协调能力", "workCity": "重庆"}
{"id": 18324, "positionName": "营销运营岗", "qualification": "1.2年以上的品牌营销经验。有公关或广告公司品牌营销或品牌厂家品牌整合营销经验佳。\n2.熟悉互联网行业特性，熟悉跨境出口电商行业特性，社群营销方法、工具。\n3.不断学习能力，可塑性强，性格好，团队协同力强，有想法，敢创新\n4.优秀的方案撰写能力，擅长方案PPT制作及宣讲。", "workContent": "1.负责营销栏目/项目策划，整合站内、站外（品牌）资源，在满足品牌诉求的同时赋能品牌，并保持不断优化迭代；\n2.负责营销项目招商及落地管理，建立合理的项目参与机制并对参加效果负责\n3.负责社群营销运营与拓展，建立合理运营机制，维持社群环境、借助工具实现自动化裂变\n4.能够挖掘市场机会，寻找有潜力的新品并进行周期性计划养成，综合运用品牌营销理念和单品运营经验进行爆品打造； \n5.能够综合运用各种站内外运营工具，聚集流量，包装资源，用户拓展；\n6.大促期间特色玩法打造和品牌资源撬动，确保项目可以输出可孵化的经验及方法论。", "workCity": "北京"}
{"id": 18323, "positionName": "软件开发工程师岗", "qualification": "1.具备扎实的Java基础，熟悉常用数据结构、JVM基本原理、并发编程等；\n2.熟悉常用设计模式，掌握Spring、SpringBoot、MyBatis、SpirngMVC、Dubbo、VUE等技术；\n3.熟悉 Mysql，Tomcat、Jetty、Nginx等服务器配置使用；\n4.具有一定的大型项目实战经验，能够推进项目正常发展及识别过程风险；\n5.统招本科及以上，3年以上相关经验，计算机相关专业；\n6.做事积极主动，具有高度的责任感与团队合作精神，有良好的沟通能力。", "workContent": "负责京东物流相关业务需求分析，系统设计，具体开发，系统部署等。", "workCity": "北京"}
{"id": 18322, "positionName": "运营经理岗", "qualification": "1、销售、市场相关工作经验，有电商运营经验者优先 \n2、深入了解产品、业务和竞争环境的能力； \n3、具有较强的分析判断能力、应变及沟通能力； \n4、勇于创新，具有良好的开拓者精神，富有激情、抗压能力强", "workContent": "1、研究所负责品类行业，友商，用户情况；\n2、品类规划，品牌规划，打造爆品；\n3、店铺体系搭建及店铺运营能力提升", "workCity": "北京"}
{"id": 18321, "positionName": "营业部负责人岗", "qualification": "1、有较好的沟通和商务谈判能力；\n2、能身先士卒，带领团队完成指标；\n3、有 2-3 年的快递从业经验，管理过顺丰点部或者德邦的快递营业部优先；\n4、适应和学习能力强，年龄在 25-35 岁，大专以上学历；", "workContent": "1、负责营业部的日常运营及人员管理 ，工作分配和员工培训赋能；\n2、处理营业部异常包括但不限于人事异常、货物异常，对损坏货物、危险行为或妨害人身安全的行为，进行制止和处罚；\n3、负责营业部现场操作，包括配送及揽收操作，监督每批次的清场作业；\n4、进行人效测算、数据分析和员工考核 ；\n5、培训赋能快递员营销意识及能力，完成整体收入达成；\n6、提出合理的可达成的各项合理化建议。\n7、站内标准化及作业安全监督；", "workCity": "上海"}
{"id": 18320, "positionName": "产品运营岗", "qualification": "1、本科及以上学历，有互联网实习经验\n2、逻辑分析能力强，对数据敏感\n3、自驱力、沟通力强，抗压能力好", "workContent": "1、用户增长运营，理解用户增长逻辑，搭建可持续的用户增长路径；\n2、用户分层体系的建立，对用户群体细分，增加用户粘性，促进活跃及转化；\n3、根据用户行为数据分析，发现用户留存及转化增长点；\n4、探索有效的新增渠道及新增策略并持续优化，触达目标用户。", "workCity": "上海"}
{"id": 18319, "positionName": "运营岗", "qualification": "1. 统招本科及以上学历，互联网电商相关行业运营经验； \n2. 有较强的逻辑思维和分析能力，沟通.协调能力强； \n3. 熟练使用日常办公软件，具有一定的数据分析能力 \n4. 工作细心认真，积极主动，学习能力强，拥有强烈的责任心和团队合作精神，能承受一定强度的工作压力。", "workContent": "1.负责商家的销售提升和日常管理工作，包括组织商家培训、协助商家提升店铺流量及转化率等核心指标、组织商家活动、帮助商家制定营销策略等； \n2.负责安排及掌控类目销售节奏和活动规划，有效完成业绩指标； \n3.制定营销策略，对接各营销侧接口，运营各种营销工具提高销售额； \n4.负责项目的合作拓展、商务谈判和三方合作； \n5.协调内外部资源解决运营过程中产生的问题，协助处理客服无法处理的问题，与商家沟通并解决问题。\n6.日常运营数据的监控及分析，及时发现并反馈工作中出现的问题，并能够提出解决意见及建议。", "workCity": "不限"}
{"id": 18318, "positionName": "风控岗", "qualification": "1、\t本科及以上学历\n2、\t法律、企业管理、行政管理专业优先\n3、\t良好的表达能力、沟通能力、专业的报告书写及文字表达能力，积极主动的做事风格，高效的执行能力，善于协调各方快速推进结果落地。\n4、\t具有法务、行政等相关工作经验者优先。", "workContent": "1、\t按照公司印鉴管理规定, 负责公章和合同章的印章管理，及日常用印及登记，坚守原则，确保用印合规；\n2、\t负责所保管印章的安全管理，保管、存放、使用、外借等；\n3、\t对相关用印人员进行相应培训；\n4、\t进行档案印章相关表单的更新工作；\n5、\t完成部门领导交办的专项或其它工作。", "workCity": "北京"}
{"id": 18317, "positionName": "品牌管理岗", "qualification": "1、本科及以上学历，美术、艺术设计、视频拍摄制作等相关艺术类专业；\n2、有扎实的美术功底，良好品牌创意思维，对视觉色彩，构图等元素敏感，创造力强\n3、具有品牌思维，能独立完成品牌视觉体系搭建；\n4、具备8年视觉视觉、品牌等从业经验，有4A公司、战略咨询且运作知名品牌视觉全案优先考虑；\n5、具备优秀的管理能力，审美能力，富于责任心，有执行力，有丰富的团队管理经验，能承受较大工作压力；", "workContent": "1、制定、实施京东物流集团品牌规范，建立发展集团品牌视觉管理体系，为公司发展战略目标提供有力保障；对视觉设计部的整体运作和绩效负责，组织制定并实施品牌视觉战略计划。\n2、根据目前京东物流集团的品牌文化、品牌理念、品牌个性等传播诉求，掌握集团产品的定位、特性、目标受众群等，建立并提升品牌美誉度和提升品牌影响力。\n3、负责视觉与设计的及时性与标准性，包括线上视觉升级、集团品牌视觉升级、其它视觉设计工作完成。 \n4、与线上线下品牌、产品、推广团队合作，负责在创意策略、视觉设计上对各项视觉设计品质。", "workCity": "北京"}
{"id": 18316, "positionName": "商业销售岗", "qualification": "1）对电商物流开放平台、仓配服务等新兴业态有自己的见解； 2）熟悉个护、美妆、服装、快消等行业物供应链现状，了解客户B端C端的业务的需求 3）有企业客户开发及项目招投标经验； 4）具备较强的市场开拓能力和优秀的沟通、谈判能力，能够和公司外部和内部同事有效协调，沟通，能从容应对客户商务谈判； 5）富有活力和激情，为人开朗热情，能够承受较大的工作压力和销售业绩要求，对项目及工作有责任心； 6）有5年以上物流行业从业经验，3PL，4PL，合同物流方向BD，SLS，行业销售经验。", "workContent": "1）完成销售工作、协助区域销售完成行业解读和行业通用解决方案的输出； 2）行业重点客户的管理与标杆客户的开发、打造与合作伙伴商谈合作事宜，包括但不限于合作方式、价格、流程等内容； 3）完成既定销售任务，并向团队输出市场端的产品需求、客户资源等； 4）完成销售业绩，并跟进项目销售进度及项目实施进度。", "workCity": "河南"}
{"id": 18315, "positionName": "招商岗", "qualification": "1. 大学本科以上学历，5年及以上的房地产互联网广告销售与客户服务经验。 \n2. 具备出色的市场营销和推广能力，尤其对于房地产行业具有丰富的经验。\n3. 具备优秀的沟通能力、理解能力和销售技巧，良好的团队组织协调能力及开拓创新精神。\n4. 有垂直房产平台大客户拓展经验、有全国房产行业资源者优先。", "workContent": "1. 负责全国重点房地产企业客户的开拓、销售及维护工作；完成公司指定销售任务目标，完成商务谈判，合同签订、回款等事项。\n2. 针对房地产企业需求，寻找合作切入点，制订阶段性营销计划、策略，并保证计划、策略有效的执行。\n3. 管理区域内代理商渠道，推进与客户合作的达成。\n4. 了解市场动态，综合分析跟进竞争者情况。\n5. 针对已与平台合作过的房地产客户进行二次开发。", "workCity": "上海"}
{"id": 18314, "positionName": "产品经理岗", "qualification": "： 1、5年以上销售、市场相关工作经验，有电商运营经验者优先 2、深入了解产品、业务和竞争环境的能力； 3、具有较强的分析判断能力、应变及沟通能力； 4、勇于创新，具有良好的开拓者精神，富有激情、抗压能力强", "workContent": "1、负责产品的采销运营工作，制定品类未来发展规划，完成既定的任务目标； 2、负责跟进日常的GMV、转化率、客单价、库存周转等采销核心指标； 3、负责与已引入的品牌商进行接洽，沟通并制定合理的营销方案和产品销售方案； 4、了解行业动态，分析竞争对手，协调内外部资源解决运营过程中产生的问题； 5、与供应商谈判，对供应商进行管理考核，维护供应商体系和关系", "workCity": "北京"}
{"id": 18313, "positionName": "异常处理岗", "qualification": "1.大专及以上学历，3年以上工作经验\n2. 具备仓储管理经验，熟悉仓储生产全流程\n3. 熟悉仓储运营异常处理要求\n4. 具备良好沟通能力，组织协调能力良好。", "workContent": "1. 负责协同仓现场生产管理：入库、存储、出库等全流程监控；\n2. 负责运营异常处理：协助三方完成工单、质控、应收等异常；\n3. 协调商城沟通入库预约、退供应商、报损等工作\n4. 商品及耗材库存检查、耗材提报申请、耗材成本管控\n5. 提报协同仓业务收入等。", "workCity": "陕西"}
{"id": 18312, "positionName": "BD岗", "qualification": "1、大专以上学历，有相关拓展或招商经营者优先；\n2、有苏宁小店、711、物美等背景优先；  \n3、具备一定的沟通能力及抗压能力；", "workContent": "1、负责商圈及项目选址、市调评估，并完成商圈及项目评估报告；\n2、负责勘查项目及租赁合同的谈判工作；\n3、负责部门领导建立和完善零售业资料库；\n4、收集、整理分店设计及施工存在的不足，为新店开发提供借鉴作用；", "workCity": "广东"}
{"id": 18311, "positionName": "软件开发工程师岗", "qualification": "1、5年以上java开发工作经验，计算机相关专业，本科以上学历; \n2、有扎实的Java基础，良好的代码编程规范，对JVM原理有一定的了解，熟悉并能使用常见的设计模式； \n3、熟悉主流开源应用框架，了解其原理和实现机制； \n4、深刻理解面向对象思想，熟悉常用的OOP工具；\n 5、熟悉数据库技术及数据库优化； \n6、良好的学习能力、团队协作能力和沟通能力, 思路清晰、善于思考，能够积极主动推进问题的解决。", "workContent": "1、参与技术架构设计、重构、优化，根据业务规划及技术规划制定应用架构方案； \n2、参与平台系统的架构设计和系统设计、详细设计； \n3、参与技术难题攻关，持续提升核心系统在高并发、海量请求数下的高处理性能； \n4、核心功能的架构与代码模板编写，开发与维护系统公用核心模块。", "workCity": "北京"}
{"id": 18310, "positionName": "前端开发工程师岗", "qualification": "1 计算机相关专业本科及以上学历；\n2 具备5年以上Web 项目前端开发经验；\n3 技术：精通HTML、CSS，JavaScript，熟悉页面架构和布局；熟悉W3C标准，熟悉Web前端性能优化、模块化等；熟悉用户交互设计理论，热衷分析并改善产品的用户体验； \n4.熟悉至少一种后端语言，并且有开发经验；具备系统架构能力，对于网络架构、系统架构、服务器等有一定了解；熟悉设计模式，并在项目中应用，写出优雅的代码；能够从宏观角度看待问题；\n5. 喜欢钻研和探索；能够独立承担项目开发，对于项目中问题能够提出建设性意见；有良好的沟通能力，性格开朗，团结同事有分享精神。", "workContent": "1 负责企业金融某一产品Web端前端开发实现，在系统搭建时对架构有一定的规划，对需求PRD提出有建设性的建议，充分考虑兼容性以及外部场景接入；\n2 了解后端开发逻辑，与服务端流畅对接技术接口与实现；\n3 负责部门内部Web组件库设计与实现、易用性改进、性能优化等，对接其他同前端技术部门，协同发展；\n4 负责混合App内嵌页面、小程序页面等的开发实现；\n5 负责团队内部工程化优化，提高团队开发效率和开发质量，引领团队向更高的技术台阶迈进。", "workCity": "北京"}
{"id": 18309, "positionName": "运营岗", "qualification": "1、本科及以上学历\n2、具有一定的CPS运营经验\n3、学习能力强、抗压能力强，具有系统性思考及灵活性", "workContent": "负责联盟客户客情通道维护运营及联盟基础服务支持等", "workCity": "北京"}
{"id": 18308, "positionName": "运营经理岗", "qualification": "1、统招本科，至少5年大型销售项目运营经验；\n3、抗压能力强，能胜任跨多部门（财务、研发、仓储、配送、采购等）复杂沟通的协调能力\n4、良好的谈判技巧、表达能力和数据分析能力，逻辑思路清晰，条理分明，善于理清复杂流程；\n5、具备以目标为导向和以客户为导向的思维；\n6、有熟练使用word、excel、PPT、visio等办公软件为客户定制专业解决方案的经历；", "workContent": "1、参与销售项目的全过程，协助客户经理完成商务洽谈和项目方案设计；\n2、通过线上线下运营策略协调公司内各个部门的资源，解决客户采购中遇到的问题；\n3、定期分析客户数据，优化产品，不断提升大客户的服务质量水平、持续提升客户的满意度，使客户价值最大化；\n4、客户需求的深度挖掘和销售潜力的渗透拉升；\n5、客户关系的日常维护与加深。", "workCity": "北京"}
{"id": 18307, "positionName": "软件开发工程师岗", "qualification": "1. 具备扎实的Java基础，熟悉常用数据结构、JVM基本原理、并发编程等。\n2. 熟悉常用的中间件，如 dubbo，消息队列，流程引擎，规则引擎。\n3. 熟悉常用设计模式，掌握Spring、SpringBoot、MyBatis、SpirngMVC、Dubbo、VUE等技术；\n4 熟悉 Mysql，对事务，分库分表，性能优化等数据库的基本技能。\n5. 熟悉Tomcat、Jetty、Nginx等服务器配置使用；\n6. 熟悉多种远程通讯协议，熟悉消息中间件、缓存等技术；\n7. 做事积极主动，具有高度的责任感与团队合作精神，有良好的沟通能力。\n8. 统招本科及以上，3年以上相关经验，计算机相关专业。", "workContent": "1、负责加盟快递项目设计、开发、维护\n2、能够分解安排的开发任务，遵循编码规范，敏捷开发模式\n3、局部代码性能优化、SQL调优，了解线上部署环境、能够准确分析和排查线上故障", "workCity": "北京"}
{"id": 18306, "positionName": "运营经理岗", "qualification": "1、统招本科，至少5年大型销售项目运营经验；\n3、抗压能力强，能胜任跨多部门（财务、研发、仓储、配送、采购等）复杂沟通的协调能力\n4、良好的谈判技巧、表达能力和数据分析能力，逻辑思路清晰，条理分明，善于理清复杂流程；\n5、具备以目标为导向和以客户为导向的思维；\n6、有熟练使用word、excel、PPT、visio等办公软件为客户定制专业解决方案的经历；", "workContent": "1、参与销售项目的全过程，协助客户经理完成商务洽谈和项目方案设计；\n2、通过线上线下运营策略协调公司内各个部门的资源，解决客户采购中遇到的问题；\n3、定期分析客户数据，优化产品，不断提升大客户的服务质量水平、持续提升客户的满意度，使客户价值最大化；\n4、客户需求的深度挖掘和销售潜力的渗透拉升；\n5、客户关系的日常维护与加深。", "workCity": "北京"}
{"id": 18305, "positionName": "运营支持岗", "qualification": "本科以上学历；985，211优先\n 2对用户有深刻了解，有成功的跨部门协作和项目推动经验，出色的口头和书面沟通能力；\n3.具备较强的数据分析能力以及数据分析工具技能，任一数据处理工具能力，能够通过数据发现核心问题，推导运营策略，善于运用数据驱动增长方案优化；\n 4.具有较强的商业嗅觉和市场洞察能力，具有敏锐的用户视角； \n5.具备产品化思维，善用产品化解决运营问题，并有一定成功案例；\n6.通过对各级用户的多维数据分析，能够针对竞品和行业现状提出有效的应对策略和方案；\n7.强烈的使命和自我驱动，抗压能力强；", "workContent": "1.负责用户增长目标及策略优化，用户拉新、社群裂变及转化提升；\n 2.负责搭建用户分层，通过运营手段提升用户活跃度；\n 3.负责提出用户活跃的策略，熟悉各类用户活跃的玩法，负责平台产品功能的优化、维护，搭建用户运营策略  \n4.通过线上及线下调研，发现当前用户结构的问题与优化空间，找到增长点，输出针对性产品与运营策略；\n 5.对用户心理有深入研究，有大量的AB test实践经历，对通过活动、宣传、短信/PUSH营销等运营手段有成功案例。 \n6.关注内容型行业增长策略，综合运用各类手段达成增长目标。", "workCity": "北京"}
