{"title": "商家运营-售后保障（LE）", "cityList": "上海市", "jobUnionId": "131196376", "desc_info": "岗位职能：1.对接客服侧，通过对客诉场景的分析和处理介入，产出适用于不同场景的可执行的保障条款；2.推动商家在POI页面明确售后条款，基于平台性质，提炼通用条款，定制为平台特色服务；3.与产品、商户运营、销运等配合，推动服务保障的B端招商，确保保障策略覆盖足够的商家；4.联动用户产品及运营团队，建立C端用户认知，提升用户对平台信任度；5.细分行业，根据行业性质和平台能力，制定有效的保障资金组合手段；6.处理消费者升级客诉；任职资格：1.3年以上运营工作经验，有消费者保障经验优先考虑；有用户体验、客服专家、或市场研究机构从业经验的优先考虑；2.具备生活服务行业从业经验的优先考虑；3.工作主动、积极，能承受较大工作压力；4.有用户优先的服务意识，关注用户体验，有创新思辨能力；5.具有较强的逻辑思维和良好的自我学习及驱动力，具备数据驱动意识和洞察力；6.善于沟通，执行力强，具备优秀的跨部门沟通协调能力。"}
{"title": "美团打车-商业分析（预算）", "cityList": "北京市", "jobUnionId": "182859526", "desc_info": "岗位职责：1.开展年度业务规划与预算制定工作，对业务规划合理性与预算准确性负责；2.负责预算的拆解，协同制定业务团队月度目标及销售预算；3.完善预算管控体系，负责预算追踪及控制，从业务角度开展预实差异分析，提出策略建议；4.协同优化全面预算管理流程。任职要求：1.大学本科及以上学历，管理、财务、经济等相关专业；2.5年以上互联网公司商业分析经验，有预算管理或管理咨询工作经验者优先考虑；3.熟悉全面预算管理方法论和理念；4.良好的数据提取和数据处理能力，熟练掌握数据分析相关工具；5.优秀的全局思考能力和业务前瞻性思维的能力，善于深入思考和总结的能力。"}
{"title": "到店技术-安卓终端安全工程师", "cityList": "北京市", "jobUnionId": "223596731", "desc_info": "岗位职责：1.负责落地安卓系统的移动安全解决方案；2.负责安卓设备集群的开发和维护，充分发挥安卓端的安全技术在业务中的价值岗位要求：1.熟悉java语言，具备一定的android开发经验，具有android无障碍服务经验者优先2.具备一定攻防对抗、脱壳等相关能力3.了解通用加密算法和常见的hook技术4.熟悉http/tcp等网络协议5.具备较好的逻辑思维能力、沟通能力、解决问题能力、自学能力及团队合作精神"}
{"title": "到店-技术招聘经理", "cityList": "北京市", "jobUnionId": "129616244", "desc_info": "岗位职责1、负责与对接业务，HRBP保持良好的沟通，可以独立准确把握职位需求并做好招聘过程的把控工作；2、负责各类招聘渠道的开拓、维护及建设；及有较好的mapping能力3、定期做招聘数据报告分析；4、招聘相关的其他工作项目事宜。岗位基本需求1、本科以上学历，至少3年以上招聘领域专业工作经验；2、熟练掌握人员招聘及面试的各类工具；3、热爱招聘工作，业务导向，数据敏感性高；4、优秀的沟通协调、谈判能力；5、互联网招聘背景、甲方背景优先。"}
{"title": "高级数据分析师（服务分析方向）", "cityList": "北京市", "jobUnionId": "72836467", "desc_info": "你要做的：●\t基于平台业务，搭建多维度的服务数据分析框架，并完成监控和分析工作；●\t对数据波动进行原因追溯，给出合理解释，并通过适当的方式进行汇报呈现，推动相关团队改善服务体验；●\t面向与产品功能、客户分析相关的专题性问题，通过多种调研方式，深入了解分析诉求，搭建对应的分析模型，给出有针对性的系统性的解答；●\t沉淀分析思路，利用工具搭建数据报表或负责建设分析用数据产品应用，推动报表体系和统计体系的改进；●\t与产品、技术、运营等团队紧密合作，共同达成事业群产品目标；●\t结合行业数据、业界观点和市场趋势，为长期业务发展方向提供战略层面的意见和建议。期望的你：●\t大学本科或以上学历；具备扎实的数据统计和数据分析专业知识●\t5年以上数据分析相关经验，数据敏感，逻辑性强，反应敏捷，掌握一种或多种分析工具软件；●\t较强的人际沟通、协调能力，具有良好的口头和书面表达能力；●\t主动性强，能够快速学习和适应新业务，有较强的责任心，有团队协作精神。"}
{"title": "企客-业务运营-产品运营经理", "cityList": "北京市", "jobUnionId": "116731645", "desc_info": "岗位职责岗位职责：以提升履约体验为优先，围绕骑手管控模块，业务基础服务模块等方面进行优化；1.收集挖掘履约业务需求，完成需求评估定义，协助产品研发团队完成系统建设；2.主导产品功能的落地与实施，监控保证上线效果并进行项目复盘；3.协调产品技术处理业务反馈的系统问题，保证问题得以及时解决；4.定期对系统问题进行汇总分析，推动系统迭代优化；5.对系统数据进行分析，推动功能情况。岗位基本需求任职要求：岗位基本要求：1.本科及以上学历，3年以上产品运营经验；2.具备敏锐的需求洞察能力，业务流程梳理规划能力；3.拥有丰富的跨部门沟通和项目管理经验；4.卓越的数据分析能力，善于通过数据发现问题并形成方案推动解决，有物流行业产品运营经验优先。"}
{"title": "业务运营-审核业务质检运营", "cityList": "北京市", "jobUnionId": "24601862", "desc_info": "岗位职责岗位职责：1、根据质检标准，按时、按量对审核员进行质检打分（通过订单详情、数据分析结果等方式）；2、出具质检结果并输出报告；3、根据业务流程制定团队内质量控制规范，实施质量控制及质检工作；4、与业务部门相关人员沟通质检结果并通过数据分析，给出提升员工能力的意见及建议；5、对监控过程中发现的问题，提出针对性的改善措施并负责分析报告的撰写及处理办法的落实；6、完善质检流程及规则，定期复盘优化；7、完成公司领导交办的其他工作。岗位基本需求任职资格：1、统招本科及以上学历，3年以上质检相关工作经验；2、有很强的业务敏锐性，能够从业务中发现问题，较强的沟通能力，具有良好的责任心和团队意识；3、有较强的抗压能力，在繁重工作中不断自我激励；具有良好的职业道德和职业操守；；4、热爱质检工作，能快速接受新事物，希望通过学习快速改变自我的职业发展；  5、具备一定的数据分析问题分析能力，会使用办公软件汇报案例分析问题归类，了解审核规则及业务流程优化。"}
{"title": "闪购销售HRBP", "cityList": "北京市", "jobUnionId": "101372020", "desc_info": "岗位职责岗位职责:1、与销售运营部门搭档，了解业务并促进人力资源战略在所在部门的有效规划和实施，为销售部门提供人力资源专业意见及措施并保证人力资源管理制度在部门的贯彻及落实；2、协助业务团队进行人才梯队搭建，确保人员及时到位与优化配置；3、为组织的发展提供支持，团队建设、文化宣导和人员融合上，帮助发现和诊断存在的问题并协助解决；4、组织及实施所辖部门的绩效管理，并对绩效评价过程进行监控；5、通过主动和管理层、员工的互动，建立有效和多样化的渠道，保证组织中信息的通畅；6、团队活动的策划设计与组织实施，增强团队凝聚力。任职资格:1、本科及以上学历；2、6年以上人力资源工作经验，其中至少两个模块相关操作经验；3、具有全面的人力资源知识，熟悉劳动政策法规；4、抗压能力强、工作投入度高，具备独立处理工作中遇到问题的能力，较强的学习能力和责任心；5、具有互联网人力资源经验表现突出者优先考虑；6、能适应与接受出差工作。 岗位基本需求任职资格:1、本科及以上学历；2、6年以上人力资源工作经验，其中至少两个模块相关操作经验；3、具有全面的人力资源知识，熟悉劳动政策法规；4、抗压能力强、工作投入度高，具备独立处理工作中遇到问题的能力，较强的学习能力和责任心；5、具有互联网人力资源经验表现突出者优先考虑；6、能适应与接受出差工作。"}
{"title": "基础技术部-组件研发工程师", "cityList": "北京市", "jobUnionId": "109048985", "desc_info": "岗位职责：1.为公司上万级别的服务提供低延迟、高可用的密钥管理能力；2.参与公司级基础组件KMS、PKI等技术安全相关领域的中间件设计与开发；3.为公司各个Pass层基础组件提供相应的安全基础能力。岗位要求：1）岗位基本要求：1.2年以上互联网研发工作经验；2.精通一门或多门开发语言 (Java, C++)；3.熟悉常用设计模式，有大型分布式、高并发、高负载、高可用性系统设计开发经验；4.善于交流，有良好的团队合作精神和协调沟通能力；5.统招本科及以上学历。2）具备以下者优先：1.有大规模场景下的鉴权服务、密钥管理服务等经验。岗位亮点：1.参与到整个集团的安全基础设施建设，和团队一起为公司数据安全和传输安全保驾护航；2.有机会接触基础架构各项服务的技术细节，与大牛一起学习、共建项目，对个人技术视野会有较大提升。"}
{"title": "基础技术部-Java研发工程师", "cityList": "北京市", "jobUnionId": "25589385", "desc_info": "岗位职责：1.全面参与公司七层负载均衡网关Oceanus项目的需求分析、架构设计和核心模块开发，保证系统高性能、高可用、高可扩展；2.重点、难点技术预研与攻关，持续探索前沿技术，持续的系统改进和优化，追求极致，比如Keyless Server，QUIC协议等；3.参与接入层网关自动化运维管理平台的开发建设，保证分钟级的发布、扩容能力。岗位要求：1）岗位基本要求：1.3年以上互联网研发工作经验；2.对HTTP、RPC服务治理有相关开发经验；3.精通一门或多门开发语言 (Java, C++)；4.熟悉常用设计模式，有大型分布式、高并发、高负载、高可用性系统设计开发经验；5.统招本科及以上学历。2）具备以下者优先：1.具有相关接入层管理平台建设经验者优先；2.具有接入层服务（Nginx / OpenResty）相关开发经验者优先。岗位亮点：1.对接全公司所有业务线的七层接入需求和开发，技术上有着充分的提升和挑战；2.我们充满技术热情，积极探索业界方向，比如业界OpenResty、Keyless等。"}
{"title": "基础技术部-Java研发工程师-中间件", "cityList": "北京市", "jobUnionId": "10043596", "desc_info": "岗位职责：1.为线上业务提供高效可靠的大规模分布式高性能消息队列解决方案2.负责消息中间件各个组件模块的研发及一些技术题难的攻关3.设计及开发高效的自动化运维和管理工具，提升运维效率4.应对突发情况，可快速发现问题、解决问题岗位要求：1.四年以上的开发经验，精通一门或多门开发语言 (Java、C++、Scala、Python等)2.优秀的推动能力、沟通能力和跨团队项目合作经验3.优秀的分析问题和解决问题的能力，对解决具有挑战性问题充满激情4.精通一种以上的MQ系统（kafka、rabbitmq、beanstalkd、activemq等）优先5.有高性能IO研发相关经验优先6.对运维体系，运维理念及大规模，高性能网站服务架构有深入的理解和实践经验优先"}
{"title": "WMPS-大数据开发工程师", "cityList": "北京市", "jobUnionId": "83724758", "desc_info": "岗位职责工作职责：1.负责数据仓库体系化建设和数据建模及架构的持续优化；2.负责画像数据体系的建设和标准制定；3.负责业务需求的开发，并将业务或产品的需求和智能数据化运营相结合进行落地；4.负责相关项目的管理、代码review，参与团队规范的制定与优化；5.负责数据治理相关工作；6.面向业务运营的统计分析工作。岗位基本需求任职要求：1.深入理解数据仓库建设和业务建模理论，熟练掌握ETL研发流程；2.熟悉分布式计算框架和工作原理，精通MapReduce编程；精通Hive、spark，有代码优化经验；3.掌握数据结构与算法，有java/python、SQL研发经验；理解基本的设计模式，能将业务需求快速理解成技术需求；4.熟练使用至少一种RDBMS，并熟悉其原理；5.有其他大数据生态技术经验优先，例如HBase、ES、Tair/Redis；6.有统计学基础和相关项目经验优先；7.具备良好的沟通协调能力，有较好的抽象思维和解决问题的能力；8.有团队管理经验优先。"}
{"title": "无人车配送中心-Web前端工程师", "cityList": "北京市", "jobUnionId": "271925319", "desc_info": "工作职责：1.负责无人配送数据平台、运维平台、人机交互界面等开发工作；2.负责前端工程化体系建设，逐步提升开发效率，保障产品工程质量；3.针对业务需求进行技术选型及架构方案设计，设定里程碑及验收标准，并监督执行；4.与产品经理、后端工程师紧密协同，负责自动驾驶云端平台各产品易用性改进、界面技术优化和网站性能优化，为用户呈现优质的交互体验。职位要求：1.前端基础知识扎实，熟练掌握原生JavaScript(ES6)、HTML、CSS；2.熟练并掌握至少一种MVVM前端框架，有实际项目经验，能够深刻剖析框架部分实现原理，能够进行全栈开发；3.熟悉Canvas、WebGL等绘图API；4.熟悉前后端整体开发流程，能够从项目整体考虑设计方案，熟悉至少一种后端语言，Python/C++均可；5.熟悉前端工程化和构建打包工具，对前端工程化和组件化有个人独到的见解，并有实际经验；6.熟悉Node.js开发，熟悉常用Linux命令，了解Shell，Awk，Sed等使用；7.熟悉用户交互设计理论，热衷分析并改善产品的用户体验；8.自我驱动，性格活泼开朗，并与团队成员较好沟通协作；9.有开源作品或技术博客。优先条件：有Bazel、Electron、WebAssembly、WebGL/OpenGL的实践经验者优先。"}
{"title": "资深财务产品专家", "cityList": "北京市", "jobUnionId": "199103361", "desc_info": "岗位职责1.负责财务相关产品的需求管理：对接集团财务、收集用户需求、评估需求优先级；对接RD团队、评估可行性、将用户需求转化为产品详细需求；2.负责财务相关产品的项目管理：跟进项目进展，保证项目按期交付；组织项目相关方进行沟通；推进项目风险及问题得到解决；3.负责财务相关产品的持续改进，追踪产品运营的效果以及业务发展情况，不断发现产品改进机会；4.完成领导交办的其他事项。岗位基本需求1.5年以上财务管理系统，如：资金管理系统、财务核算管理、税务管理系统产品设计经验；2.熟悉相关业务和财务知识，如财务结算、资金管理、税务管理等，能和业务部门沟通并编写业务流程；3.熟悉财务管理系统的选型，设计、实施及运维管理；4.良好的自我管理能力、逻辑思维、抽象、沟通协调执行力，学习能力强，愿意接受挑战，能较大压力下保持工作激情；5.富有创业激情、简单开放、有良好的团队协作意识。具备以下者优先1.技术或财务背景优先；2.有大型互联网公司经验优先。岗位亮点1.公司有较好的产品文化与产品经理成长环境；2.有机会了解熟悉大型互联网公司财务管理相关的各个领域。"}
{"title": "商业分析师-选址策略", "cityList": "广州市", "jobUnionId": "269026480", "desc_info": "岗位职责：1、支持美团买菜线下门店选址规划，结合业态特点，建立和持续优化门店选址模型，提升门店经营结果；2、研究不同城市、不同商圈的用户消费差异和零售基础设施，输出覆盖策略，指导业务拓展；3、追踪市场同类业务拓展变化规律，基于洞察迭代门店拓展环节的开站策略；4、分析和优化选址流程，推动选址数字化能力提升，提高选址的效率。岗位要求：1、本科及以上学历，2年及以上互联网/咨询/零售/地产分析经验；2、较强的逻辑与数据分析能力，精通SQL，掌握常见的统计分析软件；3、对新零售选址有浓厚兴趣，较好的抗压能力和自我驱动意识，沟通协作能力强；4、有零售餐饮等业态门店选址规划、商业设施城市规划、智慧城市乙方经验者优先；5、地产五大行、国内知名规划设计院、国际知名咨询公司背景优先"}
{"title": "商业分析-地推销售策略", "cityList": "北京市", "jobUnionId": "268816065", "desc_info": "商业分析-销售和营运策略组-（地推销售策略方向）岗位职责:\t1、基于对地推相关业务的深刻理解，搭建业务分析体系，研究，评估，执行和展示统计分析的结果，产出有精炼意义的观点用来推进业务重要的决策；2、完成地推销售的目标与预算规划，决算分析，业务规划制定；3、完成行业、竞争等专题分析，输出核心业务报告；4、输出有效的地推销售策略持续提升地推战效率，降低地推成本；4、对常规业务分析框架转化需求，数据驱动业务改善，并沉淀成数据产品。 岗位要求:1、对数据敏感，有强烈的好奇心和出色的学习能力，能从大量数据中发现商业价值，具备非常强的分析总结能力，具备良好的数据呈现能力和观点演说能力；2、对商业和业务逻辑敏感，具备良好的逻辑分析能力和系统性思维能力，良好的跨团队的沟通、协调能力和项目落地能力；３、熟悉地推销售的业务环节，有生鲜或零售地推销售额管理和运营经验优先；4、精通数据库及SQL等数据查询语言。熟练掌握各类统计分析软件优先；5、5年以上相关工作经验，互联网/零售类型公司商业分析、数据分析、财务分析或咨询公司背景。"}
{"title": "商业分析-北京城市BP", "cityList": "北京市", "jobUnionId": "269015268", "desc_info": "岗位职责：1、基于对美团买菜业务的理解，搭建业务经营指标体系，统筹城市关键经营现状，提供指标预警、监测和解读；2、对业务运营全链条的基本面进行分析诊断（包括门店经营、地推获客、履约配送、商品运营、用户运营等），及时发现业务的机会点和风险点，为业务决策提供依据；3、搭建城市及站点分层运营模型，并推动落地，为业务精细化运营提供重要支持；4、辅助业务制定目标、拆解目标节奏和对应的策略，并通过经营数据管理目标进度；5、支持业务团队，提供日常分析报告和业务洞察。岗位要求：1、本科及以上学历，3年以上互联网/零售/咨询公司工作经验；2、对数据敏感，具备良好的逻辑分析能力和系统性思维能力，能从大量数据中发现商业价值，具备非常强的分析总结能力、数据呈现能力和观点演说能力；3、对社区生鲜业务有强烈的兴趣，期望通过数据驱动，带来一线团队业绩增长，实现自身价值；4、强烈目标导向，抗压能力强，良好的跨团队的沟通能力；5、基本功扎实，熟练使用数据分析工具，精通SQL，具有Python/R至少一种分析技能。"}
{"title": "政府事务专家", "cityList": "北京市", "jobUnionId": "227092937", "desc_info": "岗位职责：1.负责建立、维护与金融监管政府部门、行业协会等机构的长期良好的沟通关系，围绕公司金融核心业务需求，拓展政府关系网络；2.及时了解、收集金融领域相关政策法规，跟踪政府监管部门及行业协会等机构的动态，为业务发展提供政策咨询，并获取有利于公司发展的机遇；3.负责起草外部公文、函件、报告等，并负责文档管理；4.根据金融行业特点和公司发展战略，为公司重大项目的实施提供政府或其他行政资源支持；5.重大活动组织、实施及突发事件的处理。任职要求：1.8年以上相关岗位工作经验，统招本科以上学历，法律、公共关系、金融、经济类教育背景者优先考虑；2.较好的沟通能力和应变能力；3.熟悉金融监管政府部门及行业协会工作职责及办事流程；4.了解金融监管政策法规，具备较强的政策研究能力及学习专业领域知识的意愿，擅长文案材料撰写；5.具备大型项目工作经验，具备较强的协调能力、统筹能力，开放精神，高执行力；6.坚守公司价值观，以专业自律的原则推动政府关系发展。"}
{"title": "资深Java开发工程-外卖商家端", "cityList": "北京市", "jobUnionId": "69991552", "desc_info": "岗位职责岗位职责：1.负责外卖商家端基础服务、交易链路、运营系统等方向开发工作；2.参与系统稳定性，性能调优等工作；3.参与相关系统的线上问题处理；4.指导公司初、中级RD工作。岗位基本需求任职要求：1.有大型互联网公司工作经验，对高并发、高性能、高可用系统有丰富的实践经验；2.扎实的计算机专业基本功，优秀的编码能力（必须）；3.熟练掌握Java及面向对象设计开发，阅读过优秀源码，有心得者优先；4.熟练掌握常用RPC协议、缓存、JVM调优、分布式队列、数据同步等，有相关丰富实践经验者优先；5.熟练掌握linux命令，有线上运维经验者优先；6.善于分析、归纳、沟通和解决问题。"}
{"title": "高级前端开发-外卖技术", "cityList": "北京市", "jobUnionId": "120255535", "desc_info": "岗位职责岗位描述：1.面向用户的终端开发，包括h5，小程序，RN；2.关注项目性能，可用性，交互优化。完善业务监控，报警和体验评估；3.通用产品及营销组件的封装；4.内部运营系统的开发；5.抽象业务逻辑，关注配置项目的一致性，优化工程化能力，配置化能力；6.优化一致性的配置数据校验，版本管理，安全性能力；7.建立内部系统的体验评估和监控能力。岗位基本需求岗位要求：1.精通前端基础技能，对 CSS 和 JavaScript 相关理论知识有自己的理解；2.前端相关工作经验三年及以上；或者两年以上非常优秀者；3.有较强的产品理解，能从技术角度推动产品优化；思维缜密、思路清晰，较好的逻辑分析能力；4.对用户体验和前端交互有理解；5.开朗上进，积极沟通，善于团队协作。"}
